export const CARDS = [
    {
        id: 0,
        title: 'Сколько времени займет тестирование?',
        text: 'Тестирование займет примерно 15-20 минут',
        image: 'clock',
    },
    {
        id: 1,
        title: 'Что делать, если я не понимаю вопрос?',
        text: 'Нажмите на кнопку "Перефразировать", чтобы заменить вопрос',
        image: 'clockworks',
    },
    {
        id: 2,
        title: 'Как лучше отвечать: быстро или обдуманно?',
        text: 'Рекомендуем отвечать по первому впечатлению, чтобы не искажать результат',
        image: 'bubble',
    },
    {
        id: 3,
        title: 'Как понять, что я ответил правильно?',
        text: 'Здесь нет «правильных» или «неправильных» ответов — важна ваша искренность',
        image: 'heart',
    },
];
