export const REVIEWS_MOCK = [
    {
        id: 0,
        username: 'Рыбка Дори',
        image: '/images/circles/ENFJ_0.png',
        label: 'Администратор (ENFJ)',
        rating: 4,
        review: 'Проходила тест вместе с друзьями, и это было невероятно увлекательно! Мы узнали много нового друг о друге и теперь понимаем, почему иногда возникают недопонимания. Очень рекомендую тем, кто хочет укрепить дружбу и лучше узнать себя',
    },
    {
        id: 1,
        username: 'Рыбка Дори',
        image: '/images/circles/ENTJ_0.png',
        label: 'Администратор (ENTJ)',
        rating: 5,
        review: 'Проходила тест вместе с друзьями, и это было невероятно увлекательно! Мы узнали много нового друг о друге и теперь понимаем, почему иногда возникают недопонимания. Очень рекомендую тем, кто хочет укрепить дружбу и лучше узнать себя',
    },
    {
        id: 2,
        username: 'Рыбка Дори',
        image: '/images/circles/ESTP_0.png',
        label: 'Администратор (ESTP)',
        rating: 3,
        review: 'Проходила тест вместе с друзьями, и это было невероятно увлекательно! Мы узнали много нового друг о друге и теперь понимаем, почему иногда возникают недопонимания. Очень рекомендую тем, кто хочет укрепить дружбу и лучше узнать себя',
    },
];
