export const FAQ_CONFIG = [
    {
        id: 0,
        label: 'Как оплатить полный отчет?',
        description:
            'Для оплаты полного отчета тестирования вы можете воспользоваться предложенными способами оплаты на нашем сайте. Обычно это может быть банковская карта, электронные кошельки или другие доступные методы. Выберите удобный способ, следуйте инструкциям на экране, и ваш отчет будет доступен сразу после успешного завершения платежа.',
    },
    {
        id: 1,
        label: 'Тестирование бесплатное?',
        description:
            'Для оплаты полного отчета тестирования вы можете воспользоваться предложенными способами оплаты на нашем сайте. Обычно это может быть банковская карта, электронные кошельки или другие доступные методы. Выберите удобный способ, следуйте инструкциям на экране, и ваш отчет будет доступен сразу после успешного завершения платежа.',
    },
    {
        id: 2,
        label: 'Что я получу после оплаты?',
        description:
            'Для оплаты полного отчета тестирования вы можете воспользоваться предложенными способами оплаты на нашем сайте. Обычно это может быть банковская карта, электронные кошельки или другие доступные методы. Выберите удобный способ, следуйте инструкциям на экране, и ваш отчет будет доступен сразу после успешного завершения платежа.',
    },
];
