export const FREE_TARIFF = [
    {
        title: 'Краткий MBTI-профиль: ',
        description: 'получите базовое описание вашего типа личности по результатам теста.',
    },
    {
        title: 'Основные сильные и слабые стороны: ',
        description: 'обзор ключевых преимуществ и зон развития без детальной аналитики.',
    },
    {
        title: 'Рекомендации по развитию базовых функций: ',
        description: 'узнайте, какие навыки и привычки помогут вам сделать первый шаг к сбалансированному росту.',
    },
    {
        title: 'Бесплатная проверка: ',
        description: 'оцените точность и удобство отчёта, прежде чем решать, нужен ли вам более глубокий разбор.',
    },
];

export const FULL_TARIFF = [
    {
        title: 'Расширенный MBTI-анализ: ',
        description:
            'все ключевые секции отчёта, включая ваш психологический портрет, сильные и слабые стороны, стресс-факторы и особенности\n' +
            'поведения.',
    },
    {
        title: 'Персонализированные карьерные рекомендации:  ',
        description: 'подбор профессий и навыков с учётом ваших конкретных ответов.',
    },

    {
        title: 'Личный план развития:  ',
        description: 'чёткие шаги и инструменты для профессионального и\nличностного роста.',
    },

    {
        title: 'Детальный анализ совместимости: ',
        description: 'советы по взаимодействию с другими типами, включая гармоничное общение в отношениях и на работе.',
    },
];

export const EXPRESS_TARIFF = [
    {
        title: 'Готовый отчёт без прохождения теста: ',
        description: 'сразу выберите нужный тип и получите детальный отчёт',
    },

    {
        title: 'Быстрый доступ:  ',
        description: 'экономия времени и минимум усилий — отчёт формируется моментально.',
    },

    {
        title: 'Советы по развитию:  ',
        description: 'рекомендации и карьерные подсказки, подходящие большинству людей выбранного типа.',
    },

    {
        title: 'Универсальные рекомендации по взаимодействию: ',
        description: 'советы по общению с другими типами, без учёта ваших индивидуальных ответов.',
    },
];
