export const CARDS = [
    {
        id: 0,
        color: 'lime.8',
        label: 'Уникальные\nAI-инсайты',
        description:
            'Искусственный интеллект анализирует тонкие детали, которые обычные опросы не учитывают, создавая глубоко индивидуализированный профиль и повышая точность рекомендаций.',
        image: '/images/circles/ENFJ_1.png',
    },
    {
        id: 1,
        color: 'violet.7',
        label: 'Подтверждённая эффективность',
        description:
            'Тысячи пользователей уже отметили точность отчётов и рост личной эффективности. Постоянная обратная связь помогает нам совершенствовать продукт и гарантировать высокое качество результатов.',
        image: '/images/circles/ENTJ_1.png',
    },
    {
        id: 2,
        color: 'pink.7',
        label: 'Постоянное совершенствование',
        description:
            'Мы опираемся на проверенные исследования, отзывы пользователей и последние достижения поведенческой науки. Наш тест непрерывно обновляется, сохраняя свою актуальность и эффективность.',
        image: '/images/circles/ESTP_1.png',
    },
];
