export const FLOW_STEPS = [
    {
        id: 0,
        label: 'Прохождение теста',
        description:
            'Пройдите тест, честно отвечая на вопросы о ваших предпочтениях и склонностях. На этом этапе формируется основа для точного определения вашего MBTI-типа',
    },
    {
        id: 1,
        label: 'Анализ ответов',
        description:
            'Наши алгоритмы совмещают методы MBTI и искусственный интеллект для глубокой обработки данных. Это позволяет учесть нюансы с сформировать точный психологический профиль',
    },
    {
        id: 2,
        label: 'Отчёт и действия',
        description:
            'Получите детальный отчёт с описанием вашего типа личности и персональными рекомендациями. Применяйте их на практике, отслеживайте прогресс и корректируйте свой путь',
    },
];
